[
  "calendar",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "dataview",
  "templater-obsidian",
  "obsidian-git",
  "periodic-notes",
  "buttons",
  "obsidian-meta-bind-plugin",
  "obsidian-kanban",
  "customjs",
  "obsidian-excalidraw-plugin",
  "folder-notes",
  "obsidian-tracker",
  "metadata-menu",
  "datacore",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "file-explorer-plus",
  "excalibrain"
]